
A0='''
你好!!

歡迎加入影響力溝通群組~

👋我是智能群管家：小衛

⏰為了提升大家進群的效率，
我來帶大家體驗智能管家的功能

📌輸入「0」:返回本目錄📌
📌輸入「1」:可以看Q1解答📌
📌輸入「2」:可以看Q2解答📌
以此類推……………………….

Q1.影響力溝通是什麼？

Q2.關於課程內容有哪些？

Q3.課程內容可以幫助我得到什麼？

Q4.上完課如果有不懂的地方怎麼辦？

Q5.報名課程還能有什麼相關資訊？

Q6.課程前我要準備什麼？

Q7.關於自媒體的內容綱要有什麼？

Q8.我對3C不熟悉，會影響學習嗎？

Q9.我要如何透過平台變現？

Q10.我可以邀請朋友一起來參加學習嗎？
    '''
A1='''

🌈「影響溝通力」對於業務工作及職場可以帶來更有效的溝通與協調，讓職場上的合作更加順暢。
同時，擁有影響力的溝通力也可以增加個人的「信任度和說服力」，提升自己在職場上的地位與影響力。

-->最重要的是，良好的溝通技巧能夠幫助我們更好地理解他人，建立良好的人際關係，同時也能夠發掘更多商機，帶來更多的職涯發展機會‼️

-->影響力溝通最核心技術是「NLP神經語言學」,透過系統化課程教學,可以幫助你在業務工作中掌握「開發的流程」,有效提升開發工作效率,
同時透過指令的學習,讓你可以掌握對方的想法及有效引導達成「共識與成交」‼️'''


A2='''
1.基礎課程-「開發流程系統」

在開發流程系統課程中，你將會學習到如何透過商品及服務找出最適合自己的開發流程！
並且建立一套「精準銷售流程」助你達到事半功倍的效果！

2.進階課-「指令秘笈」

如何引導對方與我們建立共識？透過指令策略讓對方自己影響自己做決定，而不再是傳統說服技巧，你將發現自己的影響力取代說服力，從業務員轉變成顧問專家，讓大家遵從你的建議！

3.隨課附贈「自媒體」經營術

自媒體時代的來臨，你是否準備好打造個人品牌？
精准定位受眾，提供高質量的內容，建立良好的品牌形象，不斷培養觀眾的互動性，多元化經營，結合有效的營銷方法，才能掌握趨勢，擁抱成功！
課程將教你一系列的經營模式，從平台選擇、帳號經營、影片拍攝到變現，手把手帶你成為自媒體達人'''


